{
  "global": {
    "name": "On pose pour le rose"
  },
  "header": {
    "accueil": "Accueil",
    "a-propos": "À propos",
    "en-savoir-plus": "En savoir plus",
    "bureau": "Le bureau de l'association",
    "editions": "Nos éditions précedentes",
    "partenaires": "Partenaires",
    "photographes": "Nos photographes",
    "inscriptions": "Inscriptions photographes",
    "soutenir": "Nous soutenir",
    "adherer": "Rejoindre la communauté",
    "dons": "Faire un don"
  },
  "home": {
    "association": "Association contre le cancer du sein",
    "association-description": "<association></association> est une association mais avant tout un évènement de levée de fonds au profit de la recherche contre le cancer du sein.<br></br>L’idée est de venir prendre la pose le <b>samedi 12 octobre 2024</b> devant nos photographes bénévoles en échange d’un don et aussi en profiter pour passer un moment de bienveillance et de convivialité tout en faisant une bonne action.<br></br>Les bénéfices sont reversés à <b>Institut Curie</b>.",
    "origin": "À l'origine de l'initiative",
    "origin-1": "En 2017, <b>Agathe Duffaut</b> de <i>Agathe Duffaut Photographie</i> a créé cet évènement, mobilisé 27 femmes et a pu reverser <b>905€</b>.",
    "origin-2": "Lors de la deuxième édition, cette journée a rassemblé 3 photographes ainsi qu’une équipe de bénévoles professionnelles dédiées au bien-être et mobilisé plus d’une quarantaine de femmes. Grâce à leur générosité, nous avons pu reverser <b>2 900€</b>.",
    "origin-3": "Pour notre troisième édition, grâce à nos 259 participantes et à plus de 100 bénévoles dans 8 villes en France, ce sont <b>10 000€</b> qui ont été reversé à l’association <b>Le Ruban Rose</b> afin de soutenir la recherche contre le cancer du sein.",
    "origin-4": "Pour notre quatrième édition nous avons continué le développement en France avec plus de 13 villes engagées. Nos équipes ont organisé la levée de fonds malgré un contexte sanitaire très compliqué. Nous avons mobilisé 35 photographes, 550 participantes, plus de 125 bénévoles et avons reversé <b>25 000€ à La recherche contre le cancer du sein</b>.",
    "origin-5": "Pour nos 5 ans, nous avons mobilisés plus de 200 bénévoles dans <b>23 villes en France et à Seville</b> en Espagne. <b>47 photographes</b> et <b>944 participantes</b> ont permis de reverser <b>50 000€</b> à la recherche contre le cancer et aux soins de supports pour les patientes en traitements.",
    "origin-6": "En 2022, nous avons mobilisés plus de 225 bénévoles dans <b>40 villes en France et à Seville</b> en Espagne. <b>69 photographes</b> et <b>1 185 participantes</b> ont permis de reverser <b>80 000€</b> à l’<b>Institut Curie</b> ainsi qu’à des associations locales qui aident les personnes atteintes dans leur parcours de soins.",
    "origin-7": "En 2023, ce sont <b>77 photographes</b> qui se sont mobilisés dans <b>52 villes en France et à Seville</b> en Espagne auprès de <b>1 414 participantes</b>. Nous avons pu reverser <b>85 000€</b> à l’Institut Curie ainsi qu’à des associations locales qui aident les personnes atteintes dans leur parcours de soins.",
    "next-edition": "Notre prochaine édition aura lieu le <b>samedi 12 octobre 2024</b>.<br></br><br></br>Les inscriptions ouvriront le jeudi 5 septembre 2024 et seul•e•s les membres de notre communauté auront le privilège d’y accéder en avant-première.",
    "soutien": "Comment nous soutenir toute l'année ?",
    "soutien-description": "En plus de la journée <association></association> qui est organisée dans votre région début octobre, vous pouvez nous soutenir tout au long de l’année par un don direct et / ou en rejoignant notre communauté. Ces deux soutiens nous sont précieux <b>car ils nous permettent de couvrir les frais de fonctionnement de notre association et d’organiser les journées <association></association></b>.",
    "chiffres": "2023 en chiffres",
    "chiffres-photographes": "Photographes",
    "chiffres-participantes": "Participantes",
    "chiffres-dons": "Reversés",
    "chiffres-description": "C’est le 7 octobre que notre septième édition d’<association></association> s’est déroulée dans 52 villes en France et à Séville en Espagne.<br></br><br></br>C’était l’occasion pour nos participantes de s’offrir un moment pour elles et de profiter de cette journée placée sous le signe de la bienveillance et de la générosité. Elles étaient accompagnées de 77 photographes et de nombreux bénévoles qui ont pris soin d’elles pour rendre ces moments encore plus beaux.<br></br><br></br>Et qui dit nouvelle édition, dit nouveau record ! Nous avons récolté <b>85 000€</b> pour la recherche contre le cancer et les soins de supports pour les patientes en traitement ; 55 000€ ont été reversés à l’Institut Curie, notre partenaire principal et 30 000€ ont été reversés aux associations soutenues localement."
  },
  "about": {
    "description": "<association></association> est une association mais avant tout un évènement de levée de fonds au profit de la recherche contre le cancer du sein.<br></br><br></br>L’idée est de venir prendre la pose le <pink>samedi 12 octobre 2024</pink> devant nos photographes bénévoles en échange d’un don et aussi en profiter pour passer un moment de bienveillance et de convivialité tout en faisant une bonne action.<br></br><br></br>Les bénéfices sont reversés à <pink>Institut Curie</pink>.",
    "soutien-titre": "Nous soutenons",
    "soutien-description": "Depuis 2022, nous reversons la grande majorité de nos dons à l’Institut Curie, grand centre de recherche international mais également centre hospitalier de lutte contre le cancer du sein situé sur la région parisienne.<br></br><br></br>Depuis 2020, nous avons également choisi de soutenir des associations qui œuvrent localement pour lutter contre le cancer du sein. Ainsi chaque année, dans chaque ville, nous soutiendrons une association choisie par le ou les photographes bénévoles.",
    "soutien-sous-titre": "En 2023 nous avons soutenu :",
    "temoignage-titre": "Témoignage de l’Association Ruban Rose à qui nous avons reversé nos dons de 2017 à 2021 :",
    "temoignage": "« Mille mercis à la formidable équipe de <association></association> ! Une spéciale ovation pour l’association et toutes les géniales photographes et leurs magnifiques modèles qui se sont mobilisées pour soutenir la recherche ! »",
    "creneau-solidaire-titre": "Le créneau solidaire",
    "creneau-solidaire": "Pour aller encore plus loin dans notre démarche, nous avons développé une nouvelle initiative en 2020 : <b>le créneau solidaire</b>.<br></br><br></br>Dorénavant lors de nos éditions, chaque photographe met à disposition d’une femme en cours de traitement, un créneau gracieux pour un shooting photo.<br></br><br></br>Chaque année, ce seront donc toujours plus de femmes qui combattent ou ont combattu le cancer qui pourront bénéficier d’un shooting photo gratuit !"
  },
  "bureau": {
    "origin": "À l'origine de l'initiative",
    "subtitle": "Agathe Duffaut de <i>Agathe Duffaut Photographie</i>",
    "origin-description": "En 2017, j’ai cherché à mettre à profit mon travail pour une cause qui me tient à cœur. Étant une femme, mère d’une petite fille et ayant eu des proches touchées par le cancer du sein, j’ai souhaité, à travers mon travail, donner de mon temps pour aider la recherche contre cette maladie.<br></br>L’idée, en créant On pose pour le rose était de réaliser, pendant une journée, le portrait d’un maximum de femmes, de les sublimer et de les mettre à l’honneur via la photographie en échange d’un don. Nous nous sommes également entourées d’une équipe de professionnelles bénévoles pour leur proposer de faire de cette journée un moment de détente, de bienveillance, de bonne humeur et de partage. Pari gagné !<br></br><br></br>Je ne pensais pas que cet évènement grandirait autant et mobiliserait des photographes et bénévoles partout en France. Rejointe par des femmes en or, nous avons maintenant créé l’association « <association></association> ».<br></br>La preuve qu’en nous mobilisant, nous pourrons faire bouger les choses !<br></br><br></br>Nous vous attendons le samedi 12 octobre 2024 devant notre objectif pour participer à cet évènement solidaire.<br></br>Alors ? <pink>On pose pour le rose ?</pink>",
    "equipe": "Notre équipe"
  },
  "equipe": {
    "agathe duffaut": "Présidente & Photographe",
    "jennifer serantoni": "Trésorière & Photographe",
    "eulalie nakache": "Secrétaire",
    "pauline poinet": "Community manager & Photographe",
    "amandine blanchi": "Cheffe de projet événementiel",
    "laetitia": "Cheffe de projet",
    "jennyfer": "Secrétaire suppléante",
    "séverine raynaud": "Gestion Galerie & Photographe",
    "clémence spriet": "Webmaster"
  },
  "partenaires": {
    "contact": "Vous souhaitez nous soutenir et devenir l’un de nos partenaires ?<br></br><br></br>N’hésitez pas à <contact>nous contacter</contact>."
  },
  "photographes": {
    "description": "Pour cette septième édition, l’évènement se tiendra dans <b>plusieurs villes en France et à Séville en Espagne</b>. Nous vous invitons à trouver le photographe le plus proche de chez vous et pour venir prendre <pink>la pose pour le rose</pink>. Les inscriptions ouvriront le vendredi 1er septembre 2023.<br></br><br></br>Ce sont au total 79 photographes bénévoles qui vous accueilleront chacun pour un shooting photo à leur image. Leur projets photos sont à découvrir sur leur page dédiée.<br></br><br></br>En plus des shootings solidaires, des options solidaires sous formes d’ateliers vous seront proposées sur certains lieux par nos bénévoles pour rendre cette journée toujours plus belle.",
    "shooting": "Le shooting solidaire",
    "shooting-1": "Deux photos à télécharger",
    "shooting-2": "Mise en beauté optionnelle à",
    "options": "Les options solidaires",
    "options-1": "À partir de",
    "options-2": "par option",
    "options-3": "Yoga, massage, création florale, auto-massage du visage, art thérapie, don de cheveux…<br></br>Les ateliers disponibles dépendent des villes et des organisateurs.",
    "lieux": "Nos lieux",
    "lieux-sous-titre": "Vous trouverez dans chaque ville, les photographes qui y seront présents ainsi que leur projet.<br></br>Nos bénévoles seront à leur côté toute la journée pour vous accueillir dans une ambiance bienveillante."
  },
  "inscriptions": {
    "title": "Campagne d'inscription photographe - 2024",
    "description": "Cher•e•s photographes,<br></br><br></br>Comme tous les ans, <association></association> lance sa campagne d’inscription et de ré-inscription pour la prochaine édition. <b>En 2024, celle-ci aura lieu le samedi 12 octobre</b>. Nous vous rappelons que seuls les <b>photographes professionnel•le•s</b> sont autorisés à participer à l’évènement en tant que photographe.<br></br><br></br>Cette année nous voulions particulièrement insister sur votre engagement à nos côtés. S’investir dans ce projet et dans l’association, c’est un engagement qui va vous prendre du temps, avant l’édition mais aussi après. L’édition de l’année en cours ne s’arrête pas le soir de votre journée, il reste encore plusieurs choses à faire pour tout clôturer.<br></br><br></br>Ce n’est pas que l’image de l’association qui est en jeu mais aussi votre image en tant que photographe professionnel et il est très important que vous en ayez conscience. Nous promettons à nos participantes certains résultats et délais, elles nous font chaque année confiance et sont de plus en plus nombreuses. Si nous sommes là c’est en très grande partie grâce à elles et il est très important de ne pas l’oublier.<br></br><br></br>À très vite,<br></br><br></br>Toute l’équipe de <association></association>"
  },
  "footer": {
    "trademark": "© 2019-2024 Tous droits réservés",
    "contact": "Nous contacter"
  }
}
